// 이 파일은 Plot Planning 초기 문단 데이터를 저장합니다.
export const plotDraft = [
    {
        text: '오늘 친구들과의 대화에서, 제가 겪고 있는 변화에 대해 이야기했습니다. 아빠가 되면서 제 삶의 우주가 완전히 바뀌었어요. 이제 제 삶은 전적으로 새로운 존재에 초점을 맞추게 됩니다. 이 변화를 받아들이고 적응하는 과정에서, 아기와 함께할 적합한 패밀리 카에 대한 고민도 시작되었죠.',
        userViewpoint: ''
    },
    {
        text: '새로운 패밀리카를 고를 때, 단순히 크기나 편안함만이 아니라, 차량의 성능, 연비, 안전성과 같은 기술적인 측면도 심도 있게 고려했습니다. 예를 들어, 코나의 경우, 그 합리적인 크기와 연비, 도시 주행에 적합한 구조 등을 높이 평가했습니다. 반면, 투싼은 디자인과 넓은 공간을 제공함으로써 다양한 가족 활동에 적합할 수 있다는 점을 인식했죠.',
        userViewpoint: ''
    }
];
    